<?php include('header.php'); ?>
<section class="intro-title blue-bg">
    <div class="container">
        <div class="row">
            <div class="col-md-12 text-left">
                <div class="intro-content">
                    <div class="intro-name">
                        <h3 class="text-white">सामुदायिक वन संस्थागत सुशासन सृदृढीकरण कार्यक्रम</h3>
                        <ul class="breadcrumb mt-1">
                            <li class="breadcrumb-item"><a href="#">Home</a></li>
                            <li class="breadcrumb-item text-white">Projects</li>
                            <li class="breadcrumb-item text-white">Completed Projects</li>
                            <li class="breadcrumb-item active">सामुदायिक वन संस्थागत सुशासन सृदृढीकरण कार्यक्रम</li>
                        </ul>
                    </div>
                    <div class="intro-img">
                        <img class="img-fluid" src="images/img/breadcrumb.png" alt="">
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="page-section-ptb">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-md-12">
                <div class="section-title">
                    <h1 class="mb-3">सामुदायिक वन संस्थागत सुशासन सृदृढीकरण कार्यक्रम</h1>

                    <p><b> कार्यक्रमको मूख्य काम:</b><br>
                        सामुदायिक वन उपभोक्ता समूहहरुमा संस्थागत सुदृढीकरणमा टेवा पुर् याउने<br>
                        <b>कार्यक्रमको निर्दिष्ट उद्देश्य:</b>
                    </p>
                    <p>क. सामुदायिक वन विकास कार्यक्रमको मार्गदर्शनमा उल्लेख गरेका सुशासनसँग सम्बन्धित प्रमुख प्रावधानहरु कार्यान्वयनका लागि सहजिकरण गर्न सक्ने मानविय स्रोतहरु तयार गर्ने</p>
                    <p>ख. सामुदायिक वन विकास कार्यक्रमको मार्गदर्शनमा उल्लेख भएका सुशासनसँग सम्बन्धित प्रमुख प्रावधानहरु कम्तीमा १०० वटा सामुदायिक वन उपभोक्ता समूहहरुमा कार्यान्वयन गर्ने</p>
                    <p><b>कार्यक्रमको सहयोगी निकाय:&nbsp;</b>फेकोफन, हरियो वन कार्यक्रम</p>
                    <p><b>कार्यक्रम अवधी: </b>७ महिना</p>
                    <p><b> कार्यक्रमको वजेट: </b>४१ लाख ४८ हजार (२५ प्रतिशत योगदान थप)</p>
                    <p><b>कार्यक्रम सञ्चालन हुने जिल्ला: </b>मकवानपुर, चितवन, नवलपरासी, लमजुङ्ग स्याङजा, अर्घाखाँची र दाङ्गका १०० समूह</p>
                    <p><b>कार्यक्रम संचालन टिम तथा मानविय स्रोत: </b>जिल्ला संयोजक ७ जना, सहजकर्ता ७ जना,कार्यक्रम संयोजक १ जना, क्लष्टर संयोजक १ जना, कार्यक्रम सहायक १ जना, लेखा सहायक १ जना (१८ जना)</p>
                    <p><b> यो कार्यक्रम पछि समूहमा देखिने अवस्था:</b></p>
                    <ul>
                        <li>मार्गदर्शनका मूख्य मूख्य व्यवस्थाहरु बताउन र कार्यान्वयनको सुरुवात</li>
                        <li>सुशासन आंकलनको चित्र साथ सुशासन सुधार योजना</li>
                        <li>सहभागितामूलक पद्धतबाट विपन्न पहिचान तथा जीवीकोपार्जन कार्यक्रमको सुरुवात</li>
                        <li>सार्वजनिक सुनुवाइ तथा जनलेखा परिक्षणको व्यवस्था र प्रकृया</li>
                    </ul>
                    <p><b> समुदाय स्तरमा गरिने मूख्य काम:</b></p>
                    <ul>
                        <li>मार्गदर्शनको अभिमुखीकरण</li>
                        <li>सहभागितामूलक सुशासन आंकलन</li>
                        <li>सहभागितामूलक सम्पन्नता स्तरीकरण र विपन्नमुखी योजना तर्जुमा एवं कार्यान्वयनमा सहयोग</li>
                        <li>सार्वजनिक सुनुवाई तथा सार्वजनिक लेखापरिक्षण</li>
                    </ul>
                    <p><b> जिल्ला स्तरमा गरिने क्रियाकलापहरु:</b></p>
                    <ul>
                        <li>समूह छनौट वैठक</li>
                        <li>कार्यक्रमको समिक्षा वैठक</li>
                    </ul>
                    <p><b> राष्ट्रिय स्तरमा गरिने क्रियाकलापहरु:</b></p>
                    <ul>
                        <li>कार्यक्रमको अवधारणा तयारी</li>
                        <li>अभिमुखीकरण तालिम व्यवस्थापन</li>
                        <li>दुर्घटना विमा</li>
                        <li>सामाग्रीहरुको तयारी तथा प्रकाशन</li>
                        <li>नियमित अनुगमन तथा सहयोग</li>
                        <li>प्रतिवेदन लेखन तथा पेश</li>
                    </ul>
                    <p style="text-align: center;"><b>सामुदायिक वन उपभोक्ता समूह सुशासन सुदृढीकरण कार्यक्रममा संलग्न मानविय स्रोतको विवरण</b></p>
                    <table class="table table-bordered table-striped">
                        <tbody>
                            <tr bgcolor="#999999">
                                <th width="9%">क्र.स.</th>
                                <th width="21%">नाम</th>
                                <th width="26%">जिल्ला/संस्था</th>
                                <th width="19%">पद</th>
                                <th width="25%">फोन नं.</th>
                            </tr>
                            <tr>
                                <td>१</td>
                                <td>बलराम अधिकारी</td>
                                <td>मकवानपुर</td>
                                <td>जिल्ला संयोजक</td>
                                <td>९८४५०५७९८१</td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                                <td>२</td>
                                <td>निश्चल घिमिरे</td>
                                <td>मकवानपुर</td>
                                <td>सहजकर्ता</td>
                                <td>९८४५५४२३१३</td>
                            </tr>
                            <tr>
                                <td>३</td>
                                <td>कृष्ण प्र. पाण्डे</td>
                                <td>चितवन</td>
                                <td>जिल्ला संयोजक</td>
                                <td>९८४५१०७५८७</td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                                <td>४</td>
                                <td>उषा महतो</td>
                                <td>चितवन</td>
                                <td>सहजकर्ता</td>
                                <td>९८४५६९४२०५</td>
                            </tr>
                            <tr>
                                <td>५</td>
                                <td>अर्जुन प्र. पंगेनी</td>
                                <td>नवलपरासी</td>
                                <td>जिल्ला संयोजक</td>
                                <td>९८५७०४०६८०</td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                                <td>६</td>
                                <td>लक्ष्मी सापकोटा</td>
                                <td>नवलपरासी</td>
                                <td>सहजकर्ता</td>
                                <td>९८४७४६२२०९</td>
                            </tr>
                            <tr>
                                <td>७</td>
                                <td>मनध्वज गुरुङ्ग</td>
                                <td>लम्जुङ</td>
                                <td>जिल्ला संयोजक</td>
                                <td>—</td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                                <td>८</td>
                                <td>सङ्गिता सापकोटा</td>
                                <td>लम्जुङ</td>
                                <td>सहजकर्ता</td>
                                <td>९८४६१६२८३९</td>
                            </tr>
                            <tr>
                                <td>९</td>
                                <td>गीता शर्मा</td>
                                <td>स्याङजा</td>
                                <td>जिल्ला संयोजक</td>
                                <td>९८५६०३६६६४</td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                                <td>१०</td>
                                <td>सन्तोषी शाही</td>
                                <td>स्याङजा</td>
                                <td>सहजकर्ता</td>
                                <td>९८१७१११२३१</td>
                            </tr>
                            <tr>
                                <td>११</td>
                                <td>माधव श्रेष्ठ</td>
                                <td>अर्घाखाची</td>
                                <td>जिल्ला संयोजक</td>
                                <td>९८४७३२१३५२</td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                                <td>१२</td>
                                <td>राम चन्द्र पोख्रेल</td>
                                <td>अर्घाखाची</td>
                                <td>सहजकर्ता</td>
                                <td>९८४७०६७९६३</td>
                            </tr>
                            <tr>
                                <td>१३</td>
                                <td>कमल राज पोख्रेल</td>
                                <td>दाङ</td>
                                <td>जिल्ला संयोजक</td>
                                <td>९८४७८३२८५४</td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                                <td>१४</td>
                                <td>डिल्ली ब. डाङ्गी</td>
                                <td>दाङ</td>
                                <td>सहजकर्ता</td>
                                <td>९८४७८२८९६</td>
                            </tr>
                            <tr>
                                <td>१५</td>
                                <td>अमन डंगौरा</td>
                                <td>कफ्सन, नेपाल</td>
                                <td>कार्यक्रम संयोजक</td>
                                <td>९८४८७२०४८७</td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                                <td>१६</td>
                                <td>छिन्डुम मेनक्पा भोटे</td>
                                <td>कफ्सन, नेपाल</td>
                                <td>क्लस्टर संयोजक</td>
                                <td>९८५२०५१९९०</td>
                            </tr>
                            <tr>
                                <td>१७</td>
                                <td>सुशिला अधिकारी</td>
                                <td>कफ्सन, नेपाल</td>
                                <td>कार्यक्रम सहायक</td>
                                <td>९८४४०००६२०</td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                                <td>१८</td>
                                <td>सरस्वती खड्का</td>
                                <td>कफ्सन, नेपाल</td>
                                <td>लेखापाल</td>
                                <td>९८४३७९००४७</td>
                            </tr>
                        </tbody>
                    </table>

                </div>
            </div>

        </div>
    </div>
</section>
<?php include('footer.php'); ?>